export const responsibilitiesMock = [
  'Разработка дизайн-макетов для наружной, интерьерной рекламы, полиграфии, сувенирной продукции.',
  'Подготовка и вёрстка макетов в CorelDraw, Adobe photoshop.',
  'Создание дизайна логотипов и брендбуков',
  'Управленческая функция: обучение, адаптация дизайнеров, их контроль, оценка',
]
export const requirements = [
  'Собеседование – после успешного прохождения тестового задания',
  'Рассматриваются кандидаты только с опытом работы',
  'Обязательно - наличие портфолио',
  'Умение самостоятельно принимать решения, умение объективно оценивать свою работу, работать в режиме многозадачности и переключаться с одного задания к другому и планировать свой день. Соблюдать сроки.',
  'Ответственный, исполнительный, целеустремленный, большим плюсом будет опыт управления',
]
export const conditions = [
  'Оформление по контракту',
  'Полный социальный пакет',
  'Премирование по результатам работы',
]
